// 商业贷利率
export const loanrates=[
  { id: 0.049, name: '4.9%' },
  { id: 0.04655, name: '4.655%' },
  { id: 0.041, name: '4.41%' },
  { id: 0.04165, name: '4.165%' },
  { id: 0.0392, name: '3.92%' },
  { id: 0.0365, name: '3.65%' },
  { id: 0.0342, name: '3.42%' },
  { id: 0.0637, name: '6.37%' }
];
export const loanrate = ['4.9%', '4.655%', '4.41%', '4.165%', '3.92%'];
  // 公积金利率
export const gloanrates = [
    { id: 0.049, name: '4.9%' },
    { id: 0.04655, name: '4.655%'},
    { id: 0.041, name: '4.41%' },
    { id: 0.04165, name: '4.165%'},
    { id: 0.0392, name: '3.92%' },
    { id: 0.0365, name: '3.65%' },
    { id: 0.0342, name: '3.42%' },
    { id: 0.0637, name: '6.37%' }
  ];
export const gloanrate =['4.9%', '4.655%', '4.41%', '4.165%', '3.92%'];